Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Total balance \(value). Add crypto to get started.
af: Totale balans \(value). Voeg kripto by om te begin.
ar: الرصيد الإجمالي \(value). أضف عملات مشفّرة للبدء.
bg: Общ баланс \(value). Добавете крипто, за да започнете.
bn: মোট ব্যালেন্স \(value)। শুরু করতে ক্রিপ্টো যোগ করুন।
ca: Saldo total \(value). Afegeix cripto per començar.
cs: Celkový zůstatek \(value). Začněte přidáním kryptoměny.
da: Samlet saldo \(value). Tilføj krypto for at komme i gang.
de: Gesamtguthaben \(value). Füge Krypto hinzu, um zu starten.
el: Συνολικό υπόλοιπο \(value). Προσθέστε κρυπτονομίσματα για να ξεκινήσετε.
es: Saldo total \(value). Añade cripto para empezar.
et: Kogusaldo \(value). Alustamiseks lisage krüpto.
fa: موجودی کل \(value). برای شروع رمزارز اضافه کنید.
fi: Kokonaissaldo \(value). Aloita lisäämällä kryptoa.
fil: Kabuuang balance \(value). Magdagdag ng crypto para magsimula.
fr: Solde total \(value). Ajoutez des cryptos pour commencer.
he: יתרה כוללת \(value). הוסף קריפטו כדי להתחיל.
hi: कुल बैलेंस \(value)। शुरू करने के लिए क्रिप्टो जोड़ें।
hr: Ukupno stanje \(value). Dodajte kriptovalutu za početak.
hu: Teljes egyenleg \(value). Adj hozzá kriptót az induláshoz.
id: Saldo total \(value). Tambahkan kripto untuk memulai.
is: Heildarstaða \(value). Bættu við rafmynt til að byrja.
it: Saldo totale \(value). Aggiungi cripto per iniziare.
ja: 総残高 \(value)。暗号資産を追加して始めましょう。
ko: 총 잔액 \(value). 시작하려면 암호화폐를 추가하세요.
lt: Bendras balansas \(value). Pridėkite kriptovaliutos, kad pradėtumėte.
lv: Kopējā bilance \(value). Pievienojiet kriptovalūtu, lai sāktu.
ml: ആകെ ബാലൻസ് \(value). ആരംഭിക്കാൻ ക്രിപ്റ്റോ ചേർക്കുക.
mr: एकूण शिल्लक \(value). सुरू करण्यासाठी क्रिप्टो जोडा.
ms: Jumlah baki \(value). Tambah kripto untuk bermula.
nb: Total saldo \(value). Legg til krypto for å komme i gang.
nl: Totaalsaldo \(value). Voeg crypto toe om te beginnen.
pa: ਕੁੱਲ ਬਕਾਇਆ \(value)। ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕ੍ਰਿਪਟੋ ਸ਼ਾਮਲ ਕਰੋ।
pl: Saldo całkowite \(value). Dodaj kryptowalutę, aby zacząć.
pt_br: Saldo total \(value). Adicione cripto para começar.
ro: Sold total \(value). Adaugă cripto pentru a începe.
ru: Общий баланс \(value). Добавьте криптовалюту, чтобы начать.
sk: Celkový zostatok \(value). Pridajte kryptomenu na začiatok.
sl: Skupno stanje \(value). Dodajte kriptovaluto za začetek.
sr: Ukupno stanje \(value). Dodajte kriptovalute za početak.
sv: Totalt saldo \(value). Lägg till krypto för att komma igång.
sw: Salio jumla \(value). Ongeza crypto ili kuanza.
ta: மொத்த இருப்பு \(value). தொடங்க கிரிப்டோவைச் சேர்க்கவும்.
te: మొత్తం బ్యాలెన్స్ \(value). ప్రారంభించడానికి క్రిప్టోను జోడించండి.
th: ยอดคงเหลือรวม \(value) เพิ่มคริปโทเพื่อเริ่มต้น
tr: Toplam bakiye \(value). Başlamak için kripto ekleyin.
uk: Загальний баланс \(value). Додайте криптовалюту, щоб почати.
ur: کل بیلنس \(value)۔ شروع کرنے کے لیے کرپٹو شامل کریں۔
vi: Tổng số dư \(value). Thêm tiền mã hóa để bắt đầu.
zh_hans: 总余额 \(value)。添加加密货币即可开始。
zh_hant: 總餘額 \(value)。加入加密貨幣即可開始。

source: Total balance \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
af: Totale saldo \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ar: الرصيد الإجمالي \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
bg: Общ баланс \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
bn: মোট ব্যালেন্স \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ca: Saldo total \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
cs: Celkový zůstatek \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
da: Samlet saldo \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
de: Gesamtsaldo \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
el: Συνολικό υπόλοιπο \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
es: Saldo total \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
et: Kogusaldo \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
fa: موجودی کل \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
fi: Saldo yhteensä \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
fil: Kabuuang balanse \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
fr: Solde total \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
he: יתרה כוללת \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
hi: कुल शेष \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
hr: Ukupno stanje \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
hu: Teljes egyenleg: \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
id: Saldo total \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
is: Heildarjafnstaða \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
it: Saldo totale \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ja: 合計残高 \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ko: 총 잔액 \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
lt: Bendras likutis \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
lv: Kopējais atlikums \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ml: ആകെ ബാലൻസ് \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
mr: एकूण शिल्लक \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ms: Jumlah baki \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
nb: Totalt saldo \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
nl: Totaalsaldo \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
pa: ਕੁੱਲ ਬਕਾਇਆ \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
pl: Saldo łączne \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
pt_br: Saldo total \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ro: Sold total \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ru: Общий баланс \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
sk: Celkový zostatok \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
sl: Skupno stanje \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
sr: Укупно стање \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
sv: Totalt saldo \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
sw: Salio jumla \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ta: மொத்த மீதி \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
te: మొత్తం నిల్వ \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
th: ยอดคงเหลือรวม \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
tr: Toplam bakiye \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
uk: Загальний баланс \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
ur: کل بیلنس \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
vi: Tổng số dư \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
zh_hans: 总余额 \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))
zh_hant: 總餘額 \(WalletFormatting.fiat(totalFiat, currencyCode: currencyCode))

source: Total balance %@
af: Totale saldo %@
ar: الرصيد الإجمالي %@
bg: Общ баланс %@
bn: মোট ব্যালেন্স %@
ca: Saldo total %@
cs: Celkový zůstatek %@
da: Samlet saldo %@
de: Gesamtsaldo %@
el: Συνολικό υπόλοιπο %@
es: Saldo total %@
et: Kogusaldo %@
fa: موجودی کل %@
fi: Kokonaissaldo %@
fil: Kabuuang balanse %@
fr: Solde total %@
he: יתרה כוללת %@
hi: कुल शेष %@
hr: Ukupno stanje %@
hu: Teljes egyenleg: %@
id: Saldo total %@
is: Heildarstaða %@
it: Saldo totale %@
ja: 合計残高 %@
ko: 총 잔액 %@
lt: Bendras likutis %@
lv: Kopējais atlikums %@
ml: മൊത്തം ബാലൻസ് %@
mr: एकूण शिल्लक %@
ms: Jumlah baki %@
nb: Total saldo %@
nl: Totaal saldo %@
pa: ਕੁੱਲ ਬੈਲੰਸ %@
pl: Łączne saldo %@
pt_br: Saldo total %@
ro: Sold total %@
ru: Общий баланс %@
sk: Celkový zostatok %@
sl: Skupno stanje %@
sr: Укупан биланс %@
sv: Totalt saldo %@
sw: Salio jumla %@
ta: மொத்த இருப்பு %@
te: మొత్తం బ్యాలెన్స్ %@
th: ยอดรวม %@
tr: Toplam bakiye %@
uk: Загальний баланс %@
ur: کل بیلنس %@
vi: Tổng số dư %@
zh_hans: 总余额 %@
zh_hant: 總餘額 %@

# Total balance %@, %@ %@ today
source: Total balance %1$@, %2$@ %3$@ today
af: Totale balans %1$@, %2$@ %3$@ vandag
ar: الرصيد الإجمالي %1$@، %2$@ %3$@ اليوم
bg: Общ баланс %1$@, %2$@ %3$@ днес
bn: মোট ব্যালেন্স %1$@, আজ %2$@ %3$@
ca: Saldo total %1$@, %2$@ %3$@ avui
cs: Celkový zůstatek %1$@, %2$@ %3$@ dnes
da: Samlet saldo %1$@, %2$@ %3$@ i dag
de: Gesamtguthaben %1$@, %2$@ %3$@ heute
el: Συνολικό υπόλοιπο %1$@, %2$@ %3$@ σήμερα
es: Saldo total %1$@, %2$@ %3$@ hoy
et: Kogusaldo %1$@, %2$@ %3$@ täna
fa: موجودی کل %1$@، امروز %2$@ %3$@
fi: Kokonaissaldo %1$@, %2$@ %3$@ tänään
fil: Kabuuang balance %1$@, %2$@ %3$@ ngayong araw
fr: Solde total %1$@, %2$@ %3$@ aujourd'hui
he: יתרה כוללת %1$@, %2$@ %3$@ היום
hi: कुल बैलेंस %1$@, आज %2$@ %3$@
hr: Ukupno stanje %1$@, %2$@ %3$@ danas
hu: Teljes egyenleg %1$@, ma %2$@ %3$@
id: Saldo total %1$@, %2$@ %3$@ hari ini
is: Heildarstaða %1$@, %2$@ %3$@ í dag
it: Saldo totale %1$@, %2$@ %3$@ oggi
ja: 総残高 %1$@、本日 %2$@ %3$@
ko: 총 잔액 %1$@, 오늘 %2$@ %3$@
lt: Bendras balansas %1$@, šiandien %2$@ %3$@
lv: Kopējā bilance %1$@, %2$@ %3$@ šodien
ml: ആകെ ബാലൻസ് %1$@, ഇന്ന് %2$@ %3$@
mr: एकूण शिल्लक %1$@, आज %2$@ %3$@
ms: Jumlah baki %1$@, %2$@ %3$@ hari ini
nb: Total saldo %1$@, %2$@ %3$@ i dag
nl: Totaalsaldo %1$@, %2$@ %3$@ vandaag
pa: ਕੁੱਲ ਬਕਾਇਆ %1$@, ਅੱਜ %2$@ %3$@
pl: Saldo całkowite %1$@, %2$@ %3$@ dzisiaj
pt_br: Saldo total %1$@, %2$@ %3$@ hoje
ro: Sold total %1$@, %2$@ %3$@ azi
ru: Общий баланс %1$@, %2$@ %3$@ сегодня
sk: Celkový zostatok %1$@, %2$@ %3$@ dnes
sl: Skupno stanje %1$@, %2$@ %3$@ danes
sr: Ukupno stanje %1$@, %2$@ %3$@ danas
sv: Totalt saldo %1$@, %2$@ %3$@ idag
sw: Salio jumla %1$@, %2$@ %3$@ leo
ta: மொத்த இருப்பு %1$@, இன்று %2$@ %3$@
te: మొత్తం బ్యాలెన్స్ %1$@, ఈరోజు %2$@ %3$@
th: ยอดคงเหลือรวม %1$@, %2$@ %3$@ วันนี้
tr: Toplam bakiye %1$@, bugün %2$@ %3$@
uk: Загальний баланс %1$@, %2$@ %3$@ сьогодні
ur: کل بیلنس %1$@، آج %2$@ %3$@
vi: Tổng số dư %1$@, %2$@ %3$@ hôm nay
zh_hans: 总余额 %1$@，今日 %2$@ %3$@
zh_hant: 總餘額 %1$@，今日 %2$@ %3$@

source: Total balance %@, no change today
af: Totale balans %@, geen verandering vandag nie
ar: الرصيد الإجمالي %@، لا تغيير اليوم
bg: Общ баланс %@, без промяна днес
bn: মোট ব্যালেন্স %@, আজ কোনো পরিবর্তন নেই
ca: Saldo total %@, sense canvis avui
cs: Celkový zůstatek %@, dnes beze změny
da: Samlet saldo %@, ingen ændring i dag
de: Gesamtguthaben %@, heute keine Änderung
el: Συνολικό υπόλοιπο %@, καμία μεταβολή σήμερα
es: Saldo total %@, sin cambios hoy
et: Kogusaldo %@, täna muutusteta
fa: موجودی کل %@، بدون تغییر امروز
fi: Kokonaissaldo %@, ei muutosta tänään
fil: Kabuuang balance %@, walang pagbabago ngayong araw
fr: Solde total %@, aucune variation aujourd'hui
he: יתרה כוללת %@, אין שינוי היום
hi: कुल बैलेंस %@, आज कोई परिवर्तन नहीं
hr: Ukupno stanje %@, bez promjene danas
hu: Teljes egyenleg %@, ma nincs változás
id: Saldo total %@, tidak ada perubahan hari ini
is: Heildarstaða %@, engin breyting í dag
it: Saldo totale %@, nessuna variazione oggi
ja: 総残高 %@、本日は変動なし
ko: 총 잔액 %@, 오늘 변동 없음
lt: Bendras balansas %@, šiandien pokyčių nėra
lv: Kopējā bilance %@, šodien nav izmaiņu
ml: ആകെ ബാലൻസ് %@, ഇന്ന് മാറ്റമില്ല
mr: एकूण शिल्लक %@, आज कोणताही बदल नाही
ms: Jumlah baki %@, tiada perubahan hari ini
nb: Total saldo %@, ingen endring i dag
nl: Totaalsaldo %@, geen wijziging vandaag
pa: ਕੁੱਲ ਬਕਾਇਆ %@, ਅੱਜ ਕੋਈ ਤਬਦੀਲੀ ਨਹੀਂ
pl: Saldo całkowite %@, brak zmian dzisiaj
pt_br: Saldo total %@, sem variação hoje
ro: Sold total %@, nicio modificare azi
ru: Общий баланс %@, без изменений сегодня
sk: Celkový zostatok %@, dnes bez zmeny
sl: Skupno stanje %@, danes brez sprememb
sr: Ukupno stanje %@, bez promene danas
sv: Totalt saldo %@, ingen förändring idag
sw: Salio jumla %@, hakuna mabadiliko leo
ta: மொத்த இருப்பு %@, இன்று மாற்றம் இல்லை
te: మొత్తం బ్యాలెన్స్ %@, ఈరోజు మార్పు లేదు
th: ยอดคงเหลือรวม %@, ไม่มีการเปลี่ยนแปลงวันนี้
tr: Toplam bakiye %@, bugün değişiklik yok
uk: Загальний баланс %@, сьогодні без змін
ur: کل بیلنس %@، آج کوئی تبدیلی نہیں
vi: Tổng số dư %@, không thay đổi hôm nay
zh_hans: 总余额 %@，今日无变动
zh_hant: 總餘額 %@，今日無變動

source: Total balance %@. Add crypto to get started.
af: Totale balans %@. Voeg kripto by om te begin.
ar: الرصيد الإجمالي %@. أضف عملات مشفّرة للبدء.
bg: Общ баланс %@. Добавете крипто, за да започнете.
bn: মোট ব্যালেন্স %@। শুরু করতে ক্রিপ্টো যোগ করুন।
ca: Saldo total %@. Afegeix cripto per començar.
cs: Celkový zůstatek %@. Začněte přidáním kryptoměny.
da: Samlet saldo %@. Tilføj krypto for at komme i gang.
de: Gesamtguthaben %@. Füge Krypto hinzu, um zu starten.
el: Συνολικό υπόλοιπο %@. Προσθέστε κρυπτονομίσματα για να ξεκινήσετε.
es: Saldo total %@. Añade cripto para empezar.
et: Kogusaldo %@. Alustamiseks lisage krüpto.
fa: موجودی کل %@. برای شروع رمزارز اضافه کنید.
fi: Kokonaissaldo %@. Aloita lisäämällä kryptoa.
fil: Kabuuang balance %@. Magdagdag ng crypto para magsimula.
fr: Solde total %@. Ajoutez des cryptos pour commencer.
he: יתרה כוללת %@. הוסף קריפטו כדי להתחיל.
hi: कुल बैलेंस %@। शुरू करने के लिए क्रिप्टो जोड़ें।
hr: Ukupno stanje %@. Dodajte kriptovalutu za početak.
hu: Teljes egyenleg %@. Adj hozzá kriptót az induláshoz.
id: Saldo total %@. Tambahkan kripto untuk memulai.
is: Heildarstaða %@. Bættu við rafmynt til að byrja.
it: Saldo totale %@. Aggiungi cripto per iniziare.
ja: 総残高 %@。暗号資産を追加して始めましょう。
ko: 총 잔액 %@. 시작하려면 암호화폐를 추가하세요.
lt: Bendras balansas %@. Pridėkite kriptovaliutos, kad pradėtumėte.
lv: Kopējā bilance %@. Pievienojiet kriptovalūtu, lai sāktu.
ml: ആകെ ബാലൻസ് %@. ആരംഭിക്കാൻ ക്രിപ്റ്റോ ചേർക്കുക.
mr: एकूण शिल्लक %@. सुरू करण्यासाठी क्रिप्टो जोडा.
ms: Jumlah baki %@. Tambah kripto untuk bermula.
nb: Total saldo %@. Legg til krypto for å komme i gang.
nl: Totaalsaldo %@. Voeg crypto toe om te beginnen.
pa: ਕੁੱਲ ਬਕਾਇਆ %@। ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕ੍ਰਿਪਟੋ ਸ਼ਾਮਲ ਕਰੋ।
pl: Saldo całkowite %@. Dodaj kryptowalutę, aby zacząć.
pt_br: Saldo total %@. Adicione cripto para começar.
ro: Sold total %@. Adaugă cripto pentru a începe.
ru: Общий баланс %@. Добавьте криптовалюту, чтобы начать.
sk: Celkový zostatok %@. Pridajte kryptomenu na začiatok.
sl: Skupno stanje %@. Dodajte kriptovaluto za začetek.
sr: Ukupno stanje %@. Dodajte kriptovalute za početak.
sv: Totalt saldo %@. Lägg till krypto för att komma igång.
sw: Salio jumla %@. Ongeza crypto ili kuanza.
ta: மொத்த இருப்பு %@. தொடங்க கிரிப்டோவைச் சேர்க்கவும்.
te: మొత్తం బ్యాలెన్స్ %@. ప్రారంభించడానికి క్రిప్టోను జోడించండి.
th: ยอดคงเหลือรวม %@ เพิ่มคริปโทเพื่อเริ่มต้น
tr: Toplam bakiye %@. Başlamak için kripto ekleyin.
uk: Загальний баланс %@. Додайте криптовалюту, щоб почати.
ur: کل بیلنس %@۔ شروع کرنے کے لیے کرپٹو شامل کریں۔
vi: Tổng số dư %@. Thêm tiền mã hóa để bắt đầu.
zh_hans: 总余额 %@。添加加密货币即可开始。
zh_hant: 總餘額 %@。加入加密貨幣即可開始。

source: Total balance hidden, double tap the eye button to reveal
af: Totale balans versteek, tik die oogknoppie dubbel om te onthul
ar: الرصيد الإجمالي مخفي، انقر نقرًا مزدوجًا على زر العين للكشف عنه
bg: Общият баланс е скрит, докоснете двукратно бутона с окото, за да го разкриете
bn: মোট ব্যালেন্স লুকানো, প্রকাশ করতে চোখের বোতাম দুবার ট্যাপ করুন
ca: Saldo total amagat, toca dos cops el botó de l'ull per mostrar-lo
cs: Celkový zůstatek skryt, dvojím klepnutím na tlačítko oka jej zobrazíte
da: Samlet saldo skjult, dobbelttryk på øjeknappen for at vise
de: Gesamtguthaben ausgeblendet, doppeltippe auf die Augenschaltfläche, um es anzuzeigen
el: Το συνολικό υπόλοιπο είναι κρυφό, πατήστε δύο φορές το κουμπί με το μάτι για να το αποκαλύψετε
es: Saldo total oculto, toca dos veces el botón del ojo para mostrarlo
et: Kogusaldo on peidetud, paljastamiseks topeltpuudutage silmanuppu
fa: موجودی کل پنهان است، برای نمایش روی دکمه‌ی چشم دوبار ضربه بزنید
fi: Kokonaissaldo piilotettu, paljasta kaksoisnapauttamalla silmäpainiketta
fil: Nakatago ang kabuuang balance, i-double tap ang eye button para ipakita
fr: Solde total masqué, touchez deux fois le bouton œil pour le révéler
he: היתרה הכוללת מוסתרת, הקש פעמיים על כפתור העין כדי לחשוף
hi: कुल बैलेंस छिपा हुआ, दिखाने के लिए आँख बटन पर दो बार टैप करें
hr: Ukupno stanje skriveno, dvaput dodirnite tipku oka za otkrivanje
hu: Teljes egyenleg elrejtve, koppints duplán a szem gombra a megjelenítéshez
id: Saldo total disembunyikan, ketuk dua kali tombol mata untuk menampilkan
is: Heildarstaða falin, ýttu tvisvar á augahnappinn til að birta
it: Saldo totale nascosto, tocca due volte il pulsante a occhio per rivelarlo
ja: 総残高は非表示です。表示するには目のボタンをダブルタップしてください
ko: 총 잔액 숨김, 눈 버튼을 두 번 탭하여 표시
lt: Bendras balansas paslėptas, dukart bakstelėkite akies mygtuką, kad atskleistumėte
lv: Kopējā bilance paslēpta, divreiz pieskarieties acs pogai, lai to parādītu
ml: ആകെ ബാലൻസ് മറച്ചു, വെളിപ്പെടുത്താൻ കണ്ണ് ബട്ടൺ രണ്ടുതവണ ടാപ്പ് ചെയ്യുക
mr: एकूण शिल्लक लपवली, उघड करण्यासाठी डोळ्याच्या बटणावर दोनदा टॅप करा
ms: Jumlah baki disembunyikan, ketik dua kali butang mata untuk mendedahkan
nb: Total saldo skjult, dobbelttrykk på øyeknappen for å vise
nl: Totaalsaldo verborgen, tik twee keer op de oogknop om het te tonen
pa: ਕੁੱਲ ਬਕਾਇਆ ਲੁਕਾਇਆ, ਪ੍ਰਗਟ ਕਰਨ ਲਈ ਅੱਖ ਬਟਨ 'ਤੇ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ
pl: Saldo całkowite ukryte, dotknij dwukrotnie przycisku oka, aby je odsłonić
pt_br: Saldo total oculto, toque duas vezes no botão de olho para revelar
ro: Sold total ascuns, atinge de două ori butonul ochi pentru a-l afișa
ru: Общий баланс скрыт, дважды коснитесь кнопки с глазом, чтобы показать
sk: Celkový zostatok skrytý, dvojitým klepnutím na tlačidlo oka ho odhalíte
sl: Skupno stanje skrito, dvakrat tapnite gumb z očesom za razkritje
sr: Ukupno stanje je sakriveno, dvaput dodirnite dugme oka da otkrijete
sv: Totalt saldo dolt, dubbeltryck på ögonknappen för att visa
sw: Salio jumla limefichwa, gusa mara mbili kitufe cha jicho ili kuonyesha
ta: மொத்த இருப்பு மறைக்கப்பட்டது, வெளிப்படுத்த கண் பொத்தானை இருமுறை தட்டவும்
te: మొత్తం బ్యాలెన్స్ దాచబడింది, వెల్లడించడానికి కంటి బటన్‌ను రెండుసార్లు నొక్కండి
th: ซ่อนยอดคงเหลือรวมไว้ แตะปุ่มรูปตาสองครั้งเพื่อแสดง
tr: Toplam bakiye gizli, göstermek için göz düğmesine iki kez dokunun
uk: Загальний баланс приховано, двічі торкніться кнопки з оком, щоб показати
ur: کل بیلنس مخفی، ظاہر کرنے کے لیے آنکھ کے بٹن پر دو بار تھپتھپائیں
vi: Tổng số dư đang ẩn, chạm hai lần vào nút hình con mắt để hiện
zh_hans: 总余额已隐藏，连按两次眼睛按钮可显示
zh_hant: 總餘額已隱藏，連按兩次眼睛按鈕可顯示

source: Total fee
af: Totale fooi
ar: إجمالي الرسوم
bg: Обща такса
bn: মোট ফি
ca: Comissió total
cs: Celkový poplatek
da: Samlet gebyr
de: Gesamtgebühr
el: Συνολική χρέωση
es: Comisión total
et: Kogutasu
fa: مجموع کارمزد
fi: Maksu yhteensä
fil: Kabuuang bayad
fr: Frais totaux
he: סך עמלה
hi: कुल शुल्क
hr: Ukupna naknada
hu: Teljes díj
id: Total biaya
is: Heildargjald
it: Commissione totale
ja: 合計手数料
ko: 총 수수료
lt: Bendras mokestis
lv: Kopējā maksa
ml: ആകെ ഫീസ്
mr: एकूण शुल्क
ms: Jumlah yuran
nb: Totalt gebyr
nl: Totale kosten
pa: ਕੁੱਲ ਫੀਸ
pl: Opłata całkowita
pt_br: Taxa total
ro: Comision total
ru: Общая комиссия
sk: Celkový poplatok
sl: Skupna provizija
sr: Ukupna naknada
sv: Total avgift
sw: Ada jumla
ta: மொத்தக் கட்டணம்
te: మొత్తం ఫీజు
th: ค่าธรรมเนียมรวม
tr: Toplam ücret
uk: Загальна комісія
ur: کل فیس
vi: Tổng phí
zh_hans: 总费用
zh_hant: 總費用

source: Transaction
af: Transaksie
ar: المعاملة
bg: Транзакция
bn: লেনদেন
ca: Transacció
cs: Transakce
da: Transaktion
de: Transaktion
el: Συναλλαγή
es: Transacción
et: Tehing
fa: تراکنش
fi: Tapahtuma
fil: Transaksyon
he: עסקה
hi: लेन-देन
hr: Transakcija
hu: Tranzakció
id: Transaksi
is: Færsla
it: Transazione
ja: トランザクション
ko: 거래
lt: Operacija
lv: Transakcija
ml: ഇടപാട്
mr: व्यवहार
ms: Transaksi
nb: Transaksjon
nl: Transactie
pa: ਟ੍ਰਾਂਜੈਕਸ਼ਨ
pl: Transakcja
pt_br: Transação
ro: Tranzacție
ru: Транзакция
sk: Transakcia
sl: Transakcija
sr: Трансакција
sv: Transaktion
sw: Muamala
ta: பரிவர்த்தனை
te: లావాదేవీ
th: ธุรกรรม
tr: İşlem
uk: Транзакція
ur: ٹرانزیکشن
vi: Giao dịch
zh_hans: 交易
zh_hant: 交易

source: Transactions
af: Transaksies
ar: المعاملات
bg: Транзакции
bn: লেনদেন
ca: Transaccions
cs: Transakce
da: Transaktioner
de: Transaktionen
el: Συναλλαγές
es: Transacciones
et: Tehingud
fa: تراکنش‌ها
fi: Tapahtumat
fil: Mga Transaksyon
he: עסקאות
hi: लेन-देन
hr: Transakcije
hu: Tranzakciók
id: Transaksi
is: Færslur
it: Transazioni
ja: トランザクション
ko: 거래
lt: Operacijos
lv: Darījumi
ml: ഇടപാടുകൾ
mr: व्यवहार
ms: Transaksi
nb: Transaksjoner
nl: Transacties
pa: ਲੈਣ-ਦੇਣ
pl: Transakcje
pt_br: Transações
ro: Tranzacții
ru: Транзакции
sk: Transakcie
sl: Transakcije
sr: Трансакције
sv: Transaktioner
sw: Miamala
ta: பரிவர்த்தனைகள்
te: లావాదేవీలు
th: ธุรกรรม
tr: İşlemler
uk: Транзакції
ur: لین دین
vi: Giao dịch
zh_hans: 交易
zh_hant: 交易
